-- phpMyAdmin SQL Dump
-- version 5.0.3
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Mar 16, 2021 at 05:08 AM
-- Server version: 10.4.14-MariaDB
-- PHP Version: 7.2.34

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `pronetserm_pro`
--

-- --------------------------------------------------------

--
-- Table structure for table `detail`
--

CREATE TABLE `detail` (
  `ID` int(11) NOT NULL,
  `Speed` varchar(10) COLLATE utf8_unicode_ci NOT NULL,
  `VAT` decimal(4,0) NOT NULL,
  `Time` int(4) NOT NULL,
  `Price` int(5) NOT NULL,
  `Number` varchar(30) COLLATE utf8_unicode_ci NOT NULL,
  `Type_Speed` varchar(30) COLLATE utf8_unicode_ci NOT NULL,
  `Type_Vendor` varchar(30) COLLATE utf8_unicode_ci NOT NULL,
  `Type_Date` varchar(30) COLLATE utf8_unicode_ci NOT NULL,
  `Type_Customer` varchar(15) COLLATE utf8_unicode_ci NOT NULL,
  `Folder_Name` varchar(30) COLLATE utf8_unicode_ci NOT NULL,
  `Picture_Name` int(3) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `detail`
--

INSERT INTO `detail` (`ID`, `Speed`, `VAT`, `Time`, `Price`, `Number`, `Type_Speed`, `Type_Vendor`, `Type_Date`, `Type_Customer`, `Folder_Name`, `Picture_Name`) VALUES
(1, '512 Kbps', '31', 1, 29, '*104*66*9175289#', 'ไม่ลดสปีด + โทรฟรีในเครือข่าย', 'Dtac', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedfreecall', 1),
(2, '1 Mbps', '34', 1, 32, '*104*67*9175289#', 'ไม่ลดสปีด + โทรฟรีในเครือข่าย', 'Dtac', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedfreecall', 2),
(3, '4 Mbps', '42', 1, 39, '*104*68*9175289#', 'ไม่ลดสปีด + โทรฟรีในเครือข่าย', 'Dtac', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedfreecall', 3),
(4, '10 Mbps', '63', 1, 59, '*104*69*9175289#', 'ไม่ลดสปีด + โทรฟรีในเครือข่าย', 'Dtac', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedfreecall', 4),
(5, '256 Kbps', '74', 7, 69, '*104*75*9175289#', 'ไม่ลดสปีด + โทรฟรีในเครือข่าย', 'Dtac', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedfreecall', 5),
(6, '512 Kbps', '107', 7, 100, '*104*76*9175289#', 'ไม่ลดสปีด + โทรฟรีในเครือข่าย', 'Dtac', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedfreecall', 6),
(7, '1 Mbps', '138', 7, 129, '*104*77*9175289#', 'ไม่ลดสปีด + โทรฟรีในเครือข่าย', 'Dtac', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedfreecall', 7),
(8, '4 Mbps', '245', 7, 229, '*104*78*9175289#', 'ไม่ลดสปีด + โทรฟรีในเครือข่าย', 'Dtac', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedfreecall', 8),
(9, '10 Mbps', '321', 7, 300, '*104*79*9175289#', 'ไม่ลดสปีด + โทรฟรีในเครือข่าย', 'Dtac', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedfreecall', 9),
(10, '256 Kbps', '266', 30, 249, '*104*95*9175289#', 'ไม่ลดสปีด + โทรฟรีในเครือข่าย', 'Dtac', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedfreecall', 10),
(11, '512 Kbps', '395', 30, 369, '*104*96*9175289#', 'ไม่ลดสปีด + โทรฟรีในเครือข่าย', 'Dtac', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedfreecall', 11),
(12, '1 Mbps', '535', 30, 500, '*104*97*9175289#', 'ไม่ลดสปีด + โทรฟรีในเครือข่าย', 'Dtac', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedfreecall', 12),
(13, '4 Mbps', '696', 30, 650, '*104*98*9175289#', 'ไม่ลดสปีด + โทรฟรีในเครือข่าย', 'Dtac', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedfreecall', 13),
(14, '1 Mbps', '64', 3, 60, '*900*3765*17327772#', 'ไม่ลดสปีด + โทรฟรีในเครือข่าย', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedfreecall', 1),
(15, '4 Mbps', '107', 3, 100, '*900*3766*17327772#', 'ไม่ลดสปีด + โทรฟรีในเครือข่าย', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedfreecall', 2),
(16, '1 Mbps', '138', 7, 129, '*900*3767*17327772#', 'ไม่ลดสปีด + โทรฟรีในเครือข่าย', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedfreecall', 3),
(17, '4 Mbps', '245', 7, 229, '*900*3768*17327772#', 'ไม่ลดสปีด + โทรฟรีในเครือข่าย', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedfreecall', 4),
(18, '1 Mbps', '268', 15, 250, '*900*3769*17327772#', 'ไม่ลดสปีด + โทรฟรีในเครือข่าย', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedfreecall', 5),
(19, '4 Mbps', '391', 15, 365, '*900*3770*17327772#', 'ไม่ลดสปีด + โทรฟรีในเครือข่าย', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedfreecall', 6),
(20, '1 Mbps', '407', 30, 380, '*900*3771*17327772#', 'ไม่ลดสปีด + โทรฟรีในเครือข่าย', 'TRUE', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedfreecall', 7),
(21, '2 Mbps', '200', 30, 200, '*104*450*9175289#', 'ไม่ลดสปีด + โทรฟรีทุกเครือข่าย', 'Dtac', 'รายเดือน', 'ลูกค้าใหม่', 'newsim', 1),
(22, '4 Mbps', '250', 30, 250, '*104*451*9175289#', 'ไม่ลดสปีด + โทรฟรีทุกเครือข่าย', 'Dtac', 'รายเดือน', 'ลูกค้าใหม่', 'newsim', 2),
(23, '10 Mbps', '300', 30, 350, '*104*452*9175289#', 'ไม่ลดสปีด + โทรฟรีทุกเครือข่าย', 'Dtac', 'รายเดือน', 'ลูกค้าใหม่', 'newsim', 3),
(24, '2 Mbps', '200', 30, 200, '*900*9801*17327772#', 'ไม่ลดสปีด + โทรฟรีทุกเครือข่าย', 'TRUE', 'รายเดือน', 'ลูกค้าใหม่', 'newsim', 1),
(25, '4 Mbps', '250', 30, 250, '*900*9802*17327772#', 'ไม่ลดสปีด + โทรฟรีทุกเครือข่าย', 'TRUE', 'รายเดือน', 'ลูกค้าใหม่', 'newsim', 2),
(26, '10 Mbps', '350', 30, 350, '*900*9803*17327772#', 'ไม่ลดสปีด + โทรฟรีทุกเครือข่าย', 'TRUE', 'รายเดือน', 'ลูกค้าใหม่', 'newsim', 3),
(27, '512 Kbps', '24', 1, 22, '*104*347*9175289#', 'ไม่อั้น ไม่ลดสปีด', 'Dtac', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 1),
(28, '1 Mbps', '31', 1, 29, '*104*377*9175289#', 'ไม่อั้น ไม่ลดสปีด', 'Dtac', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 2),
(29, '4 Mbps', '33', 1, 31, '*104*387*9175289#', 'ไม่อั้น ไม่ลดสปีด', 'Dtac', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 3),
(30, '10 Mbps', '54', 1, 50, '*104*397*9175289#', 'ไม่อั้น ไม่ลดสปีด', 'Dtac', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 4),
(31, '512 Kbps', '95', 7, 89, '*104*348*9175289#', 'ไม่อั้น ไม่ลดสปีด', 'Dtac', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 5),
(32, '1 Mbps', '118', 7, 110, '*104*378*9175289#', 'ไม่อั้น ไม่ลดสปีด', 'Dtac', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 6),
(33, '4 Mbps', '225', 7, 210, '*104*388*9175289#', 'ไม่อั้น ไม่ลดสปีด', 'Dtac', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 7),
(34, '10 Mbps', '353', 7, 330, '*104*398*9175289#', 'ไม่อั้น ไม่ลดสปีด', 'Dtac', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 8),
(35, '512 Kbps', '321', 30, 300, '*104*350*9175289#', 'ไม่อั้น ไม่ลดสปีด', 'Dtac', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 9),
(36, '1 Mbps', '353', 30, 330, '*104*379*9175289#', 'ไม่อั้น ไม่ลดสปีด', 'Dtac', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 10),
(37, '4 Mbps', '696', 30, 650, '*104*389*9175289#', 'ไม่อั้น ไม่ลดสปีด', 'Dtac', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 11),
(38, '10 Mbps', '1188', 30, 1110, '*104*597*9175289#', 'ไม่อั้น ไม่ลดสปีด', 'Dtac', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 12),
(39, '1 Mbps', '803', 90, 750, '*104*591*9175289#', 'ไม่อั้น ไม่ลดสปีด', 'Dtac', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 13),
(40, '4 Mbps', '1248', 90, 1200, '*104*594*9175289#', 'ไม่อั้น ไม่ลดสปีด', 'Dtac', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 14),
(41, '10 Mbps', '1926', 90, 1800, '*104*598*9175289#', 'ไม่อั้น ไม่ลดสปีด', 'Dtac', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 15),
(42, '2 Mbps', '150', 30, 150, '*104*225*9175289#', 'ไม่อั้น ไม่ลดสปีด', 'Dtac', 'รายเดือน', 'ลูกค้าใหม่', 'newsim', 4),
(43, '4 Mbps', '200', 30, 200, '*104*514*9175289#', 'ไม่อั้น ไม่ลดสปีด', 'Dtac', 'รายเดือน', 'ลูกค้าใหม่', 'newsim', 5),
(44, '10 Mbps', '250', 30, 250, '*104*517*9175289#', 'ไม่อั้น ไม่ลดสปีด', 'Dtac', 'รายเดือน', 'ลูกค้าใหม่', 'newsim', 6),
(45, '512 Kbps', '24', 1, 22, '*900*3703*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 1),
(46, '1 Mbps', '27', 1, 25, '*900*3704*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 2),
(47, '2 Mbps', '30', 1, 28, '*900*3705*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 3),
(48, '4 Mbps', '34', 1, 32, '*900*3706*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 4),
(49, '6 Mbps', '48', 1, 45, '*900*3707*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 5),
(50, '10 Mbps', '59', 1, 55, '*900*3708*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 6),
(51, '1 Mbps', '48', 2, 45, '*900*3709*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 7),
(52, '4 Mbps', '63', 2, 59, '*900*3710*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 8),
(53, '6 Mbps', '91', 2, 85, '*900*3711*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 9),
(54, '10 Mbps', '107', 2, 100, '*900*3712*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 10),
(55, '512 Kbps', '95', 7, 89, '*900*3713*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 11),
(56, '1 Mbps', '128', 7, 120, '*900*3714*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 12),
(57, '2 Mbps', '161', 7, 150, '*900*3715*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 13),
(58, '4 Mbps', '235', 7, 220, '*900*3716*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 14),
(59, '6 Mbps', '289', 7, 270, '*900*3717*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 15),
(60, '10 Mbps', '353', 7, 330, '*900*3718*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 16),
(61, '512 Kbps', '321', 30, 300, '*900*3719*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 17),
(62, '1 Mbps', '375', 30, 350, '*900*3720*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 18),
(63, '2 Mbps', '482', 30, 450, '*900*3721*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 19),
(64, '4 Mbps', '696', 30, 650, '*900*3722*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 20),
(65, '6 Mbps', '910', 30, 850, '*900*3723*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 21),
(66, '1 Mbps', '803', 90, 750, '*900*1794*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 22),
(67, '2 Mbps', '1070', 90, 1000, '*900*8346*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 23),
(68, '4 Mbps', '1284', 90, 1200, '*900*1795*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 24),
(69, '1 Mbps', '1284', 180, 1200, '*900*9959*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 25),
(70, '2 Mbps', '1605', 180, 1500, '*900*9738*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 26),
(71, '4 Mbps', '2247', 180, 2100, '*900*9961*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 27),
(72, '1 Mbps', '1926', 365, 1800, '*900*9960*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายปี', 'ลูกค้าเก่า', 'unlimitedspeed', 28),
(73, '2 Mbps', '2782', 365, 2600, '*900*9737*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายปี', 'ลูกค้าเก่า', 'unlimitedspeed', 29),
(74, '4 Mbps', '3852', 365, 3600, '*900*9962*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายปี', 'ลูกค้าเก่า', 'unlimitedspeed', 30),
(75, '2 Mbps', '150', 30, 150, '*900*9771*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายเดือน', 'ลูกค้าใหม่', 'newsim', 4),
(76, '4 Mbps', '200', 30, 200, '*900*9779*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายเดือน', 'ลูกค้าใหม่', 'newsim', 5),
(77, '10 Mbps', '300', 30, 300, '*900*9782*17327772#', 'ไม่อั้น ไม่ลดสปีด', 'TRUE', 'รายเดือน', 'ลูกค้าใหม่', 'newsim', 6),
(78, '2 Mbps', '150', 30, 150, '*777*9181#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายเดือน', 'ลูกค้าใหม่', 'newsim', 1),
(79, '4 Mbps', '200', 30, 200, '*777*932#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายเดือน', 'ลูกค้าใหม่', 'newsim', 2),
(80, '10 Mbps', '300', 30, 300, '*777*9159#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายเดือน', 'ลูกค้าใหม่', 'newsim', 3),
(81, '1 Mbps', '27', 1, 25, '*777*7021#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 1),
(82, '2 Mbps', '30', 1, 28, '*777*7381#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 2),
(83, '4 Mbps', '34', 1, 32, '*777*620#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 3),
(84, '6 Mbps', '48', 1, 45, '*777*7209#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 4),
(85, '10 Mbps', '59', 1, 55, '*777*7386#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 5),
(86, '1 Mbps', '37', 2, 35, '*777*7380#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 6),
(87, '4 Mbps', '59', 2, 55, '*777*7384#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 7),
(88, '6 Mbps', '80', 2, 75, '*777*7385#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 8),
(89, '10 Mbps', '102', 2, 95, '*777*7387#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 9),
(90, '1 Mbps', '59', 3, 55, '*777*7096#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 10),
(91, '1 Mbps', '128', 7, 120, '*777*7098#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 11),
(92, '2 Mbps', '161', 7, 150, '*777*7382#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 12),
(93, '4 Mbps', '235', 7, 220, '*777*7154#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 13),
(94, '6 Mbps', '289', 7, 270, '*777*7210#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 14),
(95, '10 Mbps', '353', 7, 330, '*777*7388#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedspeed', 15),
(96, '1 Mbps', '375', 30, 350, '*777*7153#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 16),
(97, '2 Mbps', '482', 30, 450, '*777*7383#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 17),
(98, '4 Mbps', '696', 30, 650, '*777*7159#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 18),
(99, '6 Mbps', '910', 30, 850, '*777*7211#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 19),
(100, '10 Mbps', '1177', 30, 1100, '*777*7389#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 20),
(101, '1 Mbps', '856', 90, 800, '*777*7379#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 21),
(102, '4 Mbps', '1375', 90, 1285, '*777*7398#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 22),
(103, '10 Mbps', '2060', 90, 1925, '*777*7399#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 23),
(104, '1 Mbps', '1284', 180, 1200, '*777*7328#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายเดือน', 'ลูกค้าเก่า', 'unlimitedspeed', 24),
(105, '1 Mbps', '1926', 365, 1800, '*777*7329#', 'ไม่อั้น ไม่ลดสปีด', 'AIS', 'รายปี', 'ลูกค้าเก่า', 'unlimitedspeed', 25),
(106, '512 Kbps', '30', 1, 28, '*777*4045#', 'ไม่ลดสปีด + โทรฟรีทุกเครือข่าย', 'AIS', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedfreecall', 26),
(107, '512 Kbps', '34', 1, 32, '*777*7333#', 'ไม่ลดสปีด + โทรฟรีทุกเครือข่าย', 'AIS', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedfreecall', 27),
(108, '512 Kbps', '45', 1, 42, '*777*7371#', 'ไม่ลดสปีด + โทรฟรีทุกเครือข่าย', 'AIS', 'รายวัน', 'ลูกค้าเก่า', 'unlimitedfreecall', 28);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `detail`
--
ALTER TABLE `detail`
  ADD PRIMARY KEY (`ID`);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
